[
  {
    "quote": "कर्मण्येवाधिकारस्ते मा फलेषु कदाचन। मा कर्मफलहेतुर्भूर्मा ते सङ्गोऽस्त्वकर्मणि॥",
    "meaning": "तुम्हें केवल कर्म करने का अधिकार है, उसके फल पर कभी नहीं। कर्म के फल की इच्छा से कर्म मत करो, और न ही कर्म न करने में तुम्हारी आसक्ति हो।"
  },
  {
    "quote": "यदा यदा हि धर्मस्य ग्लानिर्भवति भारत। अभ्युत्थानमधर्मस्य तदात्मानं सृजाम्यहम्॥",
    "meaning": "हे भारत! जब-जब धर्म की हानि और अधर्म की वृद्धि होती है, तब-तब मैं स्वयं को प्रकट करता हूँ।"
  },
  {
    "quote": "क्रोधद्भवति सम्मोहः सम्मोहात्स्मृतिविभ्रमः। स्मृतिभ्रंशाद् बुद्धिनाशो बुद्धिनाशात्प्रणश्यति॥",
    "meaning": "क्रोध से मोह उत्पन्न होता है, मोह से स्मृति में भ्रम होता है, स्मृति में भ्रम होने से बुद्धि का नाश होता है, और बुद्धि का नाश होने से व्यक्ति का पतन हो जाता है।"
  },
  {
    "quote": "वासांसि जीर्णानि यथा विहाय नवानि गृह्णाति नरोऽपराणि। तथा शरीराणि विहाय जीर्णा-न्यन्यानि संयाति नवानि देही॥",
    "meaning": "जैसे मनुष्य पुराने वस्त्रों को त्यागकर दूसरे नए वस्त्रों को ग्रहण करता है, वैसे ही जीवात्मा पुराने शरीरों को त्यागकर दूसरे नए शरीरों को प्राप्त होती है।"
  },
  {
    "quote": "नैनं छिन्दन्ति शस्त्राणि नैनं दहति पावकः। न चैनं क्लेदयन्त्यापो न शोषयति मारुतः॥",
    "meaning": "इस आत्मा को न तो शस्त्र काट सकते हैं, न आग जला सकती है, न जल गला सकता है और न ही वायु सुखा सकती है।"
  },
  {
    "quote": "हतो वा प्राप्स्यसि स्वर्गं जित्वा वा भोक्ष्यसे महीम्। तस्मादुत्तिष्ठ कौन्तेय युद्धाय कृतनिश्चयः॥",
    "meaning": "यदि तुम युद्ध में मारे जाओगे तो स्वर्ग को प्राप्त करोगे, और यदि जीत जाओगे तो पृथ्वी का राज्य भोगोगे। इसलिए, हे कौन्तेय! युद्ध के लिए निश्चय करके खड़े हो जाओ।"
  },
  {
    "quote": "श्रद्धावान्ल्लभते ज्ञानं तत्परः संयतेन्द्रियः। ज्ञानं लब्ध्वा परां शान्तिमचिरेणाधिगच्छति॥",
    "meaning": "जो श्रद्धावान, तत्पर और जितेन्द्रिय पुरुष है, वही ज्ञान को प्राप्त करता है और ज्ञान को प्राप्त करके वह शीघ्र ही परम शांति को प्राप्त हो जाता है।"
  },
  {
    "quote": "उद्धरेदात्मनात्मानं नात्मानमवसादयेत्। आत्मैव ह्यात्मनो बन्धुरात्मैव रिपुरात्मनः॥",
    "meaning": "मनुष्य को चाहिए कि वह अपने द्वारा अपना उद्धार करे और अपना पतन न करे, क्योंकि मनुष्य आप ही अपना मित्र है और आप ही अपना शत्रु है।"
  },
  {
    "quote": "पत्रं पुष्पं फलं तोयं यो मे भक्त्या प्रयच्छति। तदहं भक्त्युपहृतमश्नामि प्रयतात्मनः॥",
    "meaning": "जो कोई भक्त मेरे लिए प्रेम से पत्र, पुष्प, फल, जल आदि अर्पण करता है, उस शुद्ध मन वाले भक्त द्वारा प्रेम से अर्पित की हुई वस्तु को मैं सप्रेम स्वीकार करता हूँ।"
  },
  {
    "quote": "सर्वधर्मान्परित्यज्य मामेकं शरणं व्रज। अहं त्वा सर्वपापेभ्यो मोक्षयिष्यामि मा शुचः॥",
    "meaning": "सभी धर्मों को त्यागकर केवल मेरी शरण में आओ। मैं तुम्हें सभी पापों से मुक्त कर दूँगा, शोक मत करो।"
  },
  {
    "quote": "योगस्थः कुरु कर्माणि सङ्गं त्यक्त्वा धनञ्जय। सिद्ध्यसिद्ध्योः समो भूत्वा समत्वं योग उच्यते॥",
    "meaning": "हे धनञ्जय! आसक्ति को त्यागकर, सिद्धि और असिद्धि में समान भाव रखकर योग में स्थित होकर कर्म करो। यही समत्व योग कहलाता है।"
  },
  {
    "quote": "ध्यायतो विषयान्पुंसः सङ्गस्तेषूपजायते। सङ्गात्संजायते कामः कामात्क्रोधोऽभिजायते॥",
    "meaning": "विषयों का चिंतन करने वाले पुरुष की उन विषयों में आसक्ति हो जाती है। आसक्ति से कामना उत्पन्न होती है और कामना से क्रोध उत्पन्न होता है।"
  },
  {
    "quote": "यद्यदाचरति श्रेष्ठस्तत्तदेवेतरो जनः। स यत्प्रमाणं कुरुते लोकस्तदनुवर्तते॥",
    "meaning": "श्रेष्ठ पुरुष जैसा आचरण करता है, दूसरे लोग भी वैसा ही आचरण करते हैं। वह जो प्रमाण प्रस्तुत करता है, समस्त संसार उसी का अनुसरण करता है।"
  },
  {
    "quote": "प्रकृतेः क्रियमाणानि गुणैः कर्माणि सर्वशः। अहंकारविमूढात्मा कर्ताहमिति मन्यते॥",
    "meaning": "वास्तव में सभी कर्म प्रकृति के गुणों द्वारा किए जाते हैं, परन्तु अहंकार से मोहित हुआ अज्ञानी व्यक्ति 'मैं कर्ता हूँ' ऐसा मान बैठता है।"
  },
  {
    "quote": "कर्मेन्द्रियाणि संयम्य य आस्ते मनसा स्मरन्। इन्द्रियार्थान्विमूढात्मा मिथ्याचारः स उच्यते॥",
    "meaning": "जो मूढ़बुद्धि मनुष्य कर्मेन्द्रियों को हठपूर्वक रोककर मन से उन इन्द्रियों के विषयों का चिन्तन करता रहता है, वह मिथ्याचारी अर्थात् दम्भी कहलाता है।"
  },
  {
    "quote": "नियतं कुरु कर्म त्वं कर्म ज्यायो ह्यकर्मणः। शरीरयात्रापि च ते न प्रसिद्धयेदकर्मणः॥",
    "meaning": "तुम शास्त्रविहित कर्तव्य-कर्म करो, क्योंकि कर्म न करने की अपेक्षा कर्म करना श्रेष्ठ है तथा कर्म न करने से तुम्हारा शरीर-निर्वाह भी नहीं सिद्ध होगा।"
  },
  {
    "quote": "यज्ञार्थात्कर्मणोऽन्यत्र लोकोऽयं कर्मबन्धनः। तदर्थं कर्म कौन्तेय मुक्तसङ्गः समाचर॥",
    "meaning": "यज्ञ के निमित्त किये जाने वाले कर्मों के अतिरिक्त दूसरे कर्मों में लगा हुआ ही यह मनुष्य समुदाय कर्मों से बँधता है। इसलिये हे कुन्तीनन्दन! तुम आसक्ति से रहित होकर उस यज्ञ के निमित्त ही भलीभाँति कर्म करो।"
  },
  {
    "quote": "अन्नाद्भवन्ति भूतानि पर्जन्यादन्नसम्भवः। यज्ञाद्भवति पर्जन्यो यज्ञः कर्मसमुद्भवः॥",
    "meaning": "सम्पूर्ण प्राणी अन्न से उत्पन्न होते हैं, अन्न की उत्पत्ति वर्षा से होती है, वर्षा यज्ञ से होती है और यज्ञ विहित कर्मों से उत्पन्न होने वाला है।"
  },
  {
    "quote": "कर्म ब्रह्मोद्भवं विद्धि ब्रह्माक्षरसमुद्भवम्। तस्मात्सर्वगतं ब्रह्म नित्यं यज्ञे प्रतिष्ठितम्॥",
    "meaning": "कर्म को तुम वेद से उत्पन्न और वेद को अविनाशी परमात्मा से उत्पन्न हुआ जान। इससे सिद्ध होता है कि सर्वव्यापी परम अक्षर परमात्मा सदा ही यज्ञ में प्रतिष्ठित है।"
  },
  {
    "quote": "इन्द्रियाणि पराण्याहुरिन्द्रियेभ्यः परं मनः। मनसस्तु परा बुद्धिर्यो बुद्धेः परतस्तु सः॥",
    "meaning": "इन्द्रियों को स्थूल शरीर से पर यानी श्रेष्ठ, बलवान तथा सूक्ष्म कहते हैं। इन इन्द्रियों से पर मन है, मन से भी पर बुद्धि है और जो बुद्धि से भी अत्यन्त पर है वह आत्मा है।"
  },
  {
    "quote": "परित्राणाय साधूनां विनाशाय च दुष्कृताम्। धर्मसंस्थापनार्थाय सम्भवामि युगे युगे॥",
    "meaning": "साधु पुरुषों का उद्धार करने के लिये, पाप कर्म करने वालों का विनाश करने के लिये और धर्म की स्थापना करने के लिये मैं युग-युग में प्रकट होता हूँ।"
  },
  {
    "quote": "वीतरागभयक्रोधा मन्मया मामुपाश्रिताः। बहवो ज्ञानतपसा पूता मद्भावमागताः॥",
    "meaning": "जिनके राग, भय और क्रोध सर्वथा नष्ट हो गये हैं और जो मुझमें अनन्य प्रेमपूर्वक स्थित रहते हैं, ऐसे मेरे आश्रित रहने वाले बहुत से भक्त ज्ञानरूप तप से पवित्र होकर मेरे स्वरूप को प्राप्त हो चुके हैं।"
  },
  {
    "quote": "ये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम्। मम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः॥",
    "meaning": "हे पार्थ! जो भक्त मुझे जिस प्रकार भजते हैं, मैं भी उनको उसी प्रकार भजता हूँ, क्योंकि सभी मनुष्य सब प्रकार से मेरे ही मार्ग का अनुसरण करते हैं।"
  },
  {
    "quote": "कर्मण्यकर्म यः पश्येदकर्मणि च कर्म यः। स बुद्धिमान्मनुष्येषु स युक्तः कृत्स्नकर्मकृत्॥",
    "meaning": "जो मनुष्य कर्म में अकर्म देखता है और अकर्म में कर्म देखता है, वह मनुष्यों में बुद्धिमान है और वह योगी समस्त कर्मों को करने वाला है।"
  },
  {
    "quote": "ब्रह्मार्पणं ब्रह्म हविर्ब्रह्माग्नौ ब्रह्मणा हुतम्। ब्रह्मैव तेन गन्तव्यं ब्रह्मकर्मसमाधिना॥",
    "meaning": "जिस यज्ञ में अर्पण भी ब्रह्म है, हवि भी ब्रह्म है, ब्रह्मरूप कर्ता द्वारा ब्रह्मरूप अग्नि में आहुति देना रूप क्रिया भी ब्रह्म है, उस ब्रह्मकर्म में स्थित रहने वाले योगी द्वारा प्राप्त किये जाने योग्य फल भी ब्रह्म ही है।"
  },
  {
    "quote": "श्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः परन्तप। सर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते॥",
    "meaning": "हे परंतप अर्जुन! द्रव्यमय यज्ञ की अपेक्षा ज्ञानयज्ञ अत्यन्त श्रेष्ठ है तथा यावन्मात्र सम्पूर्ण कर्म ज्ञान में समाप्त हो जाते हैं।"
  },
  {
    "quote": "तद्विद्धि प्रणिपातेन परिप्रश्नेन सेवया। उपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः॥",
    "meaning": "उस ज्ञान को तू तत्त्वदर्शी ज्ञानियों के पास जाकर समझ, उनको भलीभाँति दण्डवत्-प्रणाम करने से, उनकी सेवा करने से और कपट छोड़कर सरलतापूर्वक प्रश्न करने से वे परमात्म-तत्त्व को भलीभाँति जानने वाले ज्ञानी महात्मा तुझे उस तत्त्वज्ञान का उपदेश करेंगे।"
  },
  {
    "quote": "न हि ज्ञानेन सदृशं पवित्रमिह विद्यते। तत्स्वयं योगसंसिद्धः कालेनात्मनि विन्दति॥",
    "meaning": "इस संसार में ज्ञान के समान पवित्र करने वाला निःसंदेह कुछ भी नहीं है। उस ज्ञान को कितने ही काल से कर्मयोग के द्वारा शुद्धान्तःकरण हुआ मनुष्य अपने-आप ही आत्मा में पा लेता है।"
  },
  {
    "quote": "अज्ञश्चाश्रद्दधानश्च संशयात्मा विनश्यति। नायं लोकोऽस्ति न परो न सुखं संशयात्मनः॥",
    "meaning": "विवेकहीन और श्रद्धारहित संशययुक्त मनुष्य परमार्थ से अवश्य भ्रष्ट हो जाता है। ऐसे संशययुक्त मनुष्य के लिये न यह लोक है, न परलोक है और न सुख ही है।"
  },
  {
    "quote": "योगसंन्यस्तकर्माणं ज्ञानसञ्छिन्नसंशयम्। आत्मवन्तं न कर्माणि निबध्नन्ति धनञ्जय॥",
    "meaning": "हे धनञ्जय! जिसने कर्मयोग की विधि से समस्त कर्मों को परमात्मा में अर्पण कर दिया है और जिसने विवेक द्वारा समस्त संशयों का नाश कर दिया है, ऐसे वश में किये हुए अन्तःकरण वाले पुरुष को कर्म नहीं बाँधते।"
  },
  {
    "quote": "संन्यासं कर्मणां कृष्ण पुनर्योगं च शंससि। यच्छ्रेय एतयोरेकं तन्मे ब्रूहि सुनिश्चितम्॥",
    "meaning": "अर्जुन बोले- हे कृष्ण! आप कर्मों के संन्यास की और फिर कर्मयोग की प्रशंसा करते हैं। इसलिये इन दोनों में से जो एक मेरे लिये भलीभाँति निश्चित कल्याणकारक साधन हो, उसको कहिये।"
  },
  {
    "quote": "ज्ञेयः स नित्यसंन्यासी यो न द्वेष्टि न काङ्क्षति। निर्द्वन्द्वो हि महाबाहो सुखं बन्धात्प्रमुच्यते॥",
    "meaning": "जो पुरुष न किसी से द्वेष करता है और न किसी की आकांक्षा करता है, वह कर्मयोगी सदा संन्यासी ही समझने योग्य है, क्योंकि राग-द्वेषादि द्वन्द्वों से रहित पुरुष सुखपूर्वक संसार-बन्धन से मुक्त हो जाता है।"
  },
  {
    "quote": "विद्याविनयसम्पन्ने ब्राह्मणे गवि हस्तिनि। शुनि चैव श्वपाके च पण्डिताः समदर्शिनः॥",
    "meaning": "ज्ञानी महापुरुष विद्या और विनययुक्त ब्राह्मण में तथा गौ, हाथी, कुत्ते और चाण्डाल में भी समदर्शी होते हैं।"
  },
  {
    "quote": "इहैव तैर्जितः सर्गो येषां साम्ये स्थितं मनः। निर्दोषं हि समं ब्रह्म तस्माद् ब्रह्मणि ते स्थिताः॥",
    "meaning": "जिनका मन समभाव में स्थित है, उनके द्वारा इस जीवित अवस्था में ही सम्पूर्ण संसार जीत लिया गया है, क्योंकि सच्चिदानन्दघन परमात्मा निर्दोष और सम है, इससे वे सच्चिदानन्दघन परमात्मा में ही स्थित हैं।"
  },
  {
    "quote": "न प्रहृष्येत्प्रियं प्राप्य नोद्विजेत्प्राप्य चाप्रियम्। स्थिरबुद्धिरसम्मूढो ब्रह्मविद् ब्रह्मणि स्थितः॥",
    "meaning": "जो पुरुष प्रिय को प्राप्त होकर हर्षित नहीं हो और अप्रिय को प्राप्त होकर उद्विग्न न हो, वह स्थिरबुद्धि, संशयरहित, ब्रह्मवेत्ता पुरुष सच्चिदानन्दघन परब्रह्म परमात्मा में एकीभाव से नित्य स्थित है।"
  },
  {
    "quote": "बाह्यस्पर्शेष्वसक्तात्मा विन्दत्यात्मनि यत्सुखम्। स ब्रह्मयोगयुक्तात्मा सुखमक्षयमश्नुते॥",
    "meaning": "बाहर के विषयों में आसक्ति रहित अन्तःकरण वाला साधक आत्मा में ही जो ध्यानजनित सात्त्विक आनन्द है, उसको प्राप्त होता है। तदनन्तर वह सच्चिदानन्दघन परब्रह्म परमात्मा के ध्यानरूप योग में अभिन्न भाव से स्थित पुरुष अक्षय आनन्द का अनुभव करता है।"
  },
  {
    "quote": "ये हि संस्पर्शजा भोगा दुःखयोनय एव ते। आद्यन्तवन्तः कौन्तेय न तेषु रमते बुधः॥",
    "meaning": "जो ये इन्द्रिय तथा विषयों के संयोग से उत्पन्न होने वाले सब भोग हैं, यद्यपि विषयी पुरुषों को सुखरूप भासते हैं, तो भी दुःख के ही हेतु हैं और आदि-अन्तवाले अर्थात् अनित्य हैं। इसलिये हे कुन्तीनन्दन! बुद्धिमान विवेकी पुरुष उनमें नहीं रमता।"
  },
  {
    "quote": "शक्नोतीहैव यः सोढुं प्राक्शरीरविमोक्षणात्। कामक्रोधोद्भवं वेगं स युक्तः स सुखी नरः॥",
    "meaning": "जो साधक इस मनुष्य शरीर में, शरीर का नाश होने से पहले-पहले काम-क्रोध से उत्पन्न होने वाले वेग को सहन करने में समर्थ हो जाता है, वही पुरुष योगी है और वही सुखी है।"
  },
  {
    "quote": "योऽन्तःसुखोऽन्तरारामस्तथान्तर्ज्योतिरेव यः। स योगी ब्रह्मनिर्वाणं ब्रह्मभूतोऽधिगच्छति॥",
    "meaning": "जो पुरुष अन्तरात्मा में ही सुखवाला है, आत्मा में ही रमण करने वाला है तथा जो आत्मा में ही ज्ञानवाला है, वह सच्चिदानन्दघन परब्रह्म परमात्मा के साथ एकीभाव को प्राप्त हुआ सांख्ययोगी शान्त ब्रह्म को प्राप्त होता है।"
  },
  {
    "quote": "लभन्ते ब्रह्मनिर्वाणमृषयः क्षीणकल्मषाः। छिन्नद्वैधा यतात्मानः सर्वभूतहिते रताः॥",
    "meaning": "जिनके सब पाप नष्ट हो गये हैं, जिनके सब संशय ज्ञान के द्वारा निवृत्त हो गये हैं, जो सम्पूर्ण प्राणियों के हित में रत हैं और जिनका जीता हुआ मन निश्चलभाव से परमात्मा में स्थित है, वे ब्रह्मवेत्ता पुरुष शान्त ब्रह्म को प्राप्त होते हैं।"
  },
  {
    "quote": "बन्धुरात्मात्मनस्तस्य येनात्मैवात्मना जितः। अनात्मनस्तु शत्रुत्वे वर्तेतात्मैव शत्रुवत्॥",
    "meaning": "जिस जीवात्मा द्वारा मन और इन्द्रियों सहित शरीर जीता हुआ है, उस जीवात्मा का तो वह आप ही मित्र है और जिसके द्वारा मन तथा इन्द्रियों सहित शरीर नहीं जीता गया है, उसके लिये वह आप ही शत्रु के सदृश शत्रुता में बरतता है।"
  },
  {
    "quote": "युक्ताहारविहारस्य युक्तचेष्टस्य कर्मसु। युक्तस्वप्नावबोधस्य योगो भवति दुःखहा॥",
    "meaning": "दुःखों का नाश करने वाला योग तो यथायोग्य आहार-विहार करने वाले का, कर्मों में यथायोग्य चेष्टा करने वाले का और यथायोग्य सोने तथा जागने वाले का ही सिद्ध होता है।"
  },
  {
    "quote": "यथा दीपो निवातस्थो नेङ्गते सोपमा स्मृता। योगिनो यतचित्तस्य युञ्जतो योगमात्मनः॥",
    "meaning": "जिस प्रकार वायुरहित स्थान में स्थित दीपक चलायमान नहीं होता, वैसी ही उपमा परमात्मा के ध्यान में लगे हुए योगी के जीते हुए चित्त की कही गयी है।"
  },
  {
    "quote": "सर्वभूतस्थमात्मानं सर्वभूतानि चात्मनि। ईक्षते योगयुक्तात्मा सर्वत्र समदर्शनः॥",
    "meaning": "सर्वव्यापी अनन्त चेतन में एकीभाव से स्थिति रूप योग से युक्त हुए आत्मा वाला तथा सब में समभाव से देखने वाला योगी आत्मा को सम्पूर्ण भूतों में स्थित और सम्पूर्ण भूतों को आत्मा में स्थित देखता है।"
  },
  {
    "quote": "यो मां पश्यति सर्वत्र सर्वं च मयि पश्यति। तस्याहं न प्रणश्यामि स च मे न प्रणश्यति॥",
    "meaning": "जो पुरुष सम्पूर्ण भूतों में सबके आत्मरूप मुझ वासुदेव को ही व्यापक देखता है और सम्पूर्ण भूतों को मुझ वासुदेव के अन्तर्गत देखता है, उसके लिये मैं अदृश्य नहीं होता और वह मेरे लिये अदृश्य नहीं होता।"
  },
  {
    "quote": "असंशयं महाबाहो मनो दुर्निग्रहं चलम्। अभ्यासेन तु कौन्तेय वैराग्येण च गृह्यते॥",
    "meaning": "श्री भगवान् बोले- हे महाबाहो! निःसंदेह मन चंचल और कठिनता से वश में होने वाला है, परन्तु हे कुन्तीनन्दन! यह अभ्यास और वैराग्य से वश में होता है।"
  },
  {
    "quote": "दैवी ह्येषा गुणमयी मम माया दुरत्यया। मामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते॥",
    "meaning": "यह अलौकिक अर्थात् अति अद्भुत त्रिगुणमयी मेरी माया बड़ी दुस्तर है, परन्तु जो पुरुष केवल मुझको ही निरन्तर भजते हैं, वे इस माया को उल्लंघन कर जाते हैं अर्थात् संसार से तर जाते हैं।"
  },
  {
    "quote": "चतुर्विधा भजन्ते मां जनाः सुकृतिनोऽर्जुन। आर्तो जिज्ञासुरर्थार्थी ज्ञानी च भरतर्षभ॥",
    "meaning": "हे भरतवंशियों में श्रेष्ठ अर्जुन! उत्तम कर्म करने वाले अर्थार्थी, आर्त, जिज्ञासु और ज्ञानी- ऐसे चार प्रकार के भक्तजन मुझको भजते हैं।"
  },
  {
    "quote": "बहूनां जन्मनामन्ते ज्ञानवान्मां प्रपद्यते। वासुदेवः सर्वमिति स महात्मा सुदुर्लभः॥",
    "meaning": "बहुत जन्मों के अन्त के जन्म में तत्त्वज्ञान को प्राप्त हुआ ज्ञानी 'सब कुछ वासुदेव ही हैं'- इस प्रकार मुझको भजता है, वह महात्मा अत्यन्त दुर्लभ है।"
  },
  {
    "quote": "अन्तकाले च मामेव स्मरन्मुक्त्वा कलेवरम्। यः प्रयाति स मद्भावं याति नास्त्यत्र संशयः॥",
    "meaning": "जो पुरुष अन्तकाल में भी मुझको ही स्मरण करता हुआ शरीर को त्याग कर जाता है, वह मेरे साक्षात स्वरूप को प्राप्त होता है- इसमें कुछ भी संशय नहीं है।"
  },
  {
    "quote": "अव्यक्ताद्व्यक्तयः सर्वाः प्रभवन्त्यहरागमे। रात्र्यागमे प्रलीयन्ते तत्रैवाव्यक्तसंज्ञके॥",
    "meaning": "ब्रह्मा का दिन शुरू होने पर सभी जीव अव्यक्त से व्यक्त होते हैं, और जब रात शुरू होती है, तो वे फिर से अव्यक्त में विलीन हो जाते हैं।"
  },
  {
    "quote": "पुरुषः स परः पार्थ भक्त्या लभ्यस्त्वनन्यया। यस्यान्तःस्थानि भूतानि येन सर्वमिदं ततम्॥",
    "meaning": "हे पार्थ! जिसके अन्तर्गत समस्त भूत हैं और जिससे यह समस्त संसार व्याप्त है, वह परम पुरुष तो अनन्य भक्ति से ही प्राप्त होने योग्य है।"
  },
  {
    "quote": "अनन्याश्चिन्तयन्तो मां ये जनाः पर्युपासते। तेषां नित्याभियुक्तानां योगक्षेमं वहाम्यहम्॥",
    "meaning": "जो अनन्य भक्त मेरा चिंतन करते हुए मेरी उपासना करते हैं, उन नित्य-निरन्तर मुझमें लगे हुए पुरुषों का योगक्षेम (अप्राप्त की प्राप्ति और प्राप्त की रक्षा) मैं स्वयं वहन करता हूँ।"
  },
  {
    "quote": "मनुष्याणां सहस्रेषु कश्चिद्यतति सिद्धये। यततामपि सिद्धानां कश्चिन्मां वेत्ति तत्त्वतः॥",
    "meaning": "हजारों मनुष्यों में कोई एक सिद्धि के लिए यत्न करता है, और उन यत्न करने वाले सिद्धों में भी कोई एक मुझे तत्त्व से जान पाता है।"
  },
  {
    "quote": "भूमिरापोऽनलो वायुः खं मनो बुद्धिरेव च। अहंकार इतीयं मे भिन्ना प्रकृतिरष्टधा॥",
    "meaning": "पृथ्वी, जल, अग्नि, वायु, आकाश, मन, बुद्धि और अहंकार- यह मेरी आठ प्रकार की भिन्न प्रकृति है।"
  },
  {
    "quote": "अपरेयमितस्त्वन्यां प्रकृतिं विद्धि मे पराम्। जीवभूतां महाबाहो ययेदं धार्यते जगत्॥",
    "meaning": "हे महाबाहो! इसके अतिरिक्त मेरी एक और परा प्रकृति (चेतन) को जानो, जिसने इस सम्पूर्ण जगत को धारण कर रखा है।"
  },
  {
    "quote": "मत्तः परतरं नान्यत्किञ्चिदस्ति धनञ्जय। मयि सर्वमिदं प्रोतं सूत्रे मणिगणा इव॥",
    "meaning": "हे धनञ्जय! मुझसे बढ़कर और कुछ भी नहीं है। यह सम्पूर्ण जगत मुझमें उसी प्रकार पिरोया हुआ है, जैसे धागे में मणियाँ।"
  },
  {
    "quote": "रसोऽहमप्सु कौन्तेय प्रभास्मि शशिसूर्ययोः। प्रणवः सर्ववेदेषु शब्दः खे पौरुषं नृषु॥",
    "meaning": "हे कौन्तेय! मैं जल में रस हूँ, चन्द्रमा और सूर्य में प्रकाश हूँ, सम्पूर्ण वेदों में प्रणव (ॐ) हूँ, आकाश में शब्द और मनुष्यों में पुरुषार्थ हूँ।"
  },
  {
    "quote": "तेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते। प्रियो हि ज्ञानिनोऽत्यर्थमहं स च मम प्रियः॥",
    "meaning": "उनमें से, जो नित्य मुझमें स्थित है और जिसकी अनन्य भक्ति है, वह ज्ञानी भक्त श्रेष्ठ है, क्योंकि ज्ञानी को मैं अत्यन्त प्रिय हूँ और वह मुझे प्रिय है।"
  },
  {
    "quote": "कामैस्तैस्तैर्हृतज्ञानाः प्रपद्यन्तेऽन्यदेवताः। तं तं नियममास्थाय प्रकृत्या नियताः स्वया॥",
    "meaning": "जिनका ज्ञान कामनाओं द्वारा हर लिया गया है, वे अपने स्वभाव से प्रेरित होकर अन्य देवताओं की शरण में जाते हैं और विभिन्न नियमों का पालन करते हैं।"
  },
  {
    "quote": "अन्तवत्तु फलं तेषां तद्भवत्यल्पमेधसाम्। देवान्देवयजो यान्ति मद्भक्ता यान्ति मामपि॥",
    "meaning": "परन्तु उन अल्प बुद्धि वालों का वह फल नाशवान होता है। देवताओं को पूजने वाले देवलोक को जाते हैं और मेरे भक्त मुझे ही प्राप्त होते हैं।"
  },
  {
    "quote": "अक्षरं ब्रह्म परमं स्वभावोऽध्यात्ममुच्यते। भूतभावोद्भवकरो विसर्गः कर्मसंज्ञितः॥",
    "meaning": "परम अक्षर 'ब्रह्म' है, अपना स्वरूप अर्थात जीवात्मा 'अध्यात्म' नाम से कहा जाता है तथा भूतों के भाव को उत्पन्न करने वाला जो त्याग है, वह 'कर्म' नाम से कहा गया है।"
  },
  {
    "quote": "अभ्यासयोगयुक्तेन चेतसा नान्यगामिना। परमं पुरुषं दिव्यं याति पार्थानुचिन्तयन्॥",
    "meaning": "हे पार्थ! जो पुरुष अभ्यास रूप योग से युक्त, दूसरी ओर न जाने वाले चित्त से निरन्तर चिन्तन करता हुआ परम दिव्य पुरुष को प्राप्त होता है।"
  },
  {
    "quote": "कविं पुराणमनुशासितार-मणोरणीयांसमनुस्मरेद्यः। सर्वस्य धातारमचिन्त्यरूप-मादित्यवर्णं तमसः परस्तात्॥",
    "meaning": "जो सर्वज्ञ, अनादि, सबके नियन्ता, सूक्ष्म से भी अति सूक्ष्म, सबके धारण-पोषण करने वाले, अचिन्त्य-स्वरूप, सूर्य के सदृश नित्य चेतन प्रकाशरूप और अविद्या से अति परे, शुद्ध सच्चिदानन्दघन परमात्मा का स्मरण करता है।"
  },
  {
    "quote": "यत्करोषि यदश्नासि यज्जुहोषि ददासि यत्। यत्तपस्यसि कौन्तेय तत्कुरुष्व मदर्पणम्॥",
    "meaning": "हे कौन्तेय! तुम जो कुछ भी करते हो, जो कुछ भी खाते हो, जो कुछ भी हवन करते हो, जो कुछ भी दान देते हो और जो भी तपस्या करते हो, वह सब मुझे अर्पण करो।"
  },
  {
    "quote": "समोऽहं सर्वभूतेषु न मे द्वेष्योऽस्ति न प्रियः। ये भजन्ति तु मां भक्त्या मयि ते तेषु चाप्यहम्॥",
    "meaning": "मैं सभी प्राणियों में समान हूँ, न कोई मुझे अप्रिय है और न प्रिय। परन्तु जो भक्तिपूर्वक मेरा भजन करते हैं, वे मुझमें हैं और मैं भी उनमें हूँ।"
  },
  {
    "quote": "अपि चेत्सुदुराचारो भजते मामनन्यभाक्। साधुरेव स मन्तव्यः सम्यग्व्यवसितो हि सः॥",
    "meaning": "यदि कोई अति दुराचारी भी अनन्य भाव से मेरा भजन करता है, तो उसे साधु ही मानना चाहिए, क्योंकि उसने निश्चय ही सही संकल्प किया है।"
  },
  {
    "quote": "क्षिप्रं भवति धर्मात्मा शश्वच्छान्तिं निगच्छति। कौन्तेय प्रतिजानीहि न मे भक्तः प्रणश्यति॥",
    "meaning": "वह शीघ्र ही धर्मात्मा हो जाता है और शाश्वत शान्ति को प्राप्त होता है। हे कौन्तेय! यह निश्चयपूर्वक जान लो कि मेरे भक्त का कभी विनाश नहीं होता।"
  },
  {
    "quote": "मन्मना भव मद्भक्तो मद्याजी मां नमस्कुरु। मामेवैष्यसि युक्त्वैवमात्मानं मत्परायणः॥",
    "meaning": "मुझमें मनवाला हो, मेरा भक्त बन, मेरा पूजन करने वाला हो, मुझको प्रणाम कर। इस प्रकार आत्मा को मुझमें नियुक्त करके मेरे परायण होकर तू मुझे ही प्राप्त होगा।"
  },
  {
    "quote": "अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते। इति मत्वा भजन्ते मां बुधा भावसमन्विताः॥",
    "meaning": "मैं ही सम्पूर्ण जगत का प्रभव अर्थात् उत्पत्ति का कारण हूँ और मुझसे ही सब कुछ प्रवृत्त होता है, ऐसा मानकर श्रद्धा और भक्ति से युक्त बुद्धिमान भक्तजन मेरा भजन करते हैं।"
  },
  {
    "quote": "मच्चित्ता मद्गतप्राणा बोधयन्तः परस्परम्। कथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च॥",
    "meaning": "मेरे भक्त अपना चित्त और प्राण मुझमें लगाकर, एक-दूसरे को मेरा बोध कराते हुए और नित्य मेरा कथन करते हुए ही संतुष्ट रहते हैं और मुझमें ही रमण करते हैं।"
  },
  {
    "quote": "तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्। ददामि बुद्धियोगं तं येन मामुपयान्ति ते॥",
    "meaning": "उन निरन्तर मुझमें लगे हुए और प्रेमपूर्वक भजन करने वाले भक्तों को मैं वह तत्त्वज्ञान रूप योग देता हूँ, जिससे वे मुझे ही प्राप्त होते हैं।"
  },
  {
    "quote": "तेषामेवानुकम्पार्थमहमज्ञानजं तमः। नाशयाम्यात्मभावस्थो ज्ञानदीपेन भास्वता॥",
    "meaning": "उनके ऊपर अनुकम्पा करने के लिये ही मैं उनके अन्तःकरण में स्थित हुआ अज्ञानजनित अन्धकार को प्रकाशमय तत्त्वज्ञानरूप दीपक के द्वारा नष्ट कर देता हूँ।"
  },
  {
    "quote": "पश्य मे पार्थ रूपाणि शतशोऽथ सहस्रशः। नानाविधानि दिव्यानि नानावर्णाकृतीनि च॥",
    "meaning": "श्री भगवान् बोले- हे पार्थ! अब तू मेरे सैकड़ों-हजारों प्रकार के, नाना प्रकार के और नाना वर्ण तथा नाना आकृति वाले अलौकिक रूपों को देख।"
  },
  {
    "quote": "अहमादिश्‍च मध्यं च भूतानामन्त एव च। अध्यात्मविद्या विद्यानां वादः प्रवदतामहम्॥",
    "meaning": "मैं सम्पूर्ण प्राणियों का आदि, मध्य और अन्त भी हूँ। मैं विद्याओं में अध्यात्मविद्या और परस्पर विवाद करने वालों का तत्त्व-निर्णय के लिये किया जाने वाला वाद हूँ।"
  },
  {
    "quote": "न तदस्ति विना यत्स्यान्मया भूतं चराचरम्। मया ततमिदं सर्वं जगदव्यक्तमूर्तिना॥",
    "meaning": "ऐसा कोई भी चर या अचर प्राणी नहीं है, जो मेरे बिना हो। मैंने अपने अव्यक्त रूप से इस सम्पूर्ण जगत को व्याप्त कर रखा है।"
  },
  {
    "quote": "मयैवैते निहताः पूर्वमेव निमित्तमात्रं भव सव्यसाचिन्।",
    "meaning": "ये सब मेरे द्वारा पहले ही मारे जा चुके हैं, हे सव्यसाची! तुम तो केवल निमित्त मात्र बनो।"
  },
  {
    "quote": "श्रेयो हि ज्ञानमभ्यासाज्ज्ञानाद्ध्यानं विशिष्यते। ध्यानात्कर्मफलत्यागस्त्यागाच्छान्तिरनन्तरम्॥",
    "meaning": "अभ्यास से ज्ञान श्रेष्ठ है, ज्ञान से ध्यान श्रेष्ठ है, और ध्यान से कर्मफल का त्याग श्रेष्ठ है, क्योंकि त्याग से तत्काल शांति मिलती है।"
  },
  {
    "quote": "अद्वेष्टा सर्वभूतानां मैत्रः करुण एव च। निर्ममो निरहंकारः समदुःखसुखः क्षमी॥",
    "meaning": "जो किसी भी प्राणी से द्वेष नहीं करता, जो सबका मित्र और दयालु है, जिसमें ममता और अहंकार नहीं है, जो सुख-दुःख में समान रहता है और जो क्षमाशील है, (वह भक्त मुझे प्रिय है)।"
  },
  {
    "quote": "संतुष्टः सततं योगी यतात्मा दृढनिश्चयः। मय्यर्पितमनोबुद्धिर्यो मद्भक्तः स मे प्रियः॥",
    "meaning": "जो योगी निरन्तर संतुष्ट रहता है, जिसने मन और इन्द्रियों को वश में कर लिया है, जिसका निश्चय दृढ़ है, और जिसने अपना मन और बुद्धि मुझे अर्पित कर दी है, वह मेरा भक्त मुझे प्रिय है।"
  },
  {
    "quote": "यस्मान्नोद्विजते लोको लोकान्नोद्विजते च यः। हर्षामर्षभयोद्वेगैर्मुक्तो यः स च मे प्रियः॥",
    "meaning": "जिससे किसी को कष्ट नहीं पहुँचता और जो किसी से उद्विग्न नहीं होता, जो हर्ष, अमर्ष, भय और उद्वेग से मुक्त है, वह मुझे प्रिय है।"
  },
  {
    "quote": "अनपेक्षः शुचिर्दक्ष उदासीनो गतव्यथः। सर्वारम्भपरित्यागी यो मद्भक्तः स मे प्रियः॥",
    "meaning": "जो अपेक्षा रहित, शुद्ध, दक्ष, उदासीन, व्यथा-रहित है और सभी आरम्भों का त्यागी है, वह मेरा भक्त मुझे प्रिय है।"
  },
  {
    "quote": "यो न हृष्यति न द्वेष्टि न शोचति न काङ्क्षति। शुभाशुभपरित्यागी भक्तिमान्यः स मे प्रियः॥",
    "meaning": "जो न तो हर्षित होता है, न द्वेष करता है, न शोक करता है, न कामना करता है, तथा जो शुभ और अशुभ दोनों का त्यागी है, वह भक्तिमान पुरुष मुझे प्रिय है।"
  },
  {
    "quote": "समः शत्रौ च मित्रे च तथा मानापमानयोः। शीतोष्णसुखदुःखेषु समः सङ्गविवर्जितः॥",
    "meaning": "जो शत्रु और मित्र में, तथा मान और अपमान में समान है, जो सर्दी-गर्मी और सुख-दुःख में समान है और जो आसक्ति से रहित है, (वह मुझे प्रिय है)।"
  },
  {
    "quote": "तुल्यनिन्दास्तुतिर्मौनी सन्तुष्टो येन केनचित्। अनिकेतः स्थिरमतिर्भक्तिमान्मे प्रियो नरः॥",
    "meaning": "जो निंदा और स्तुति को समान समझता है, जो मौन रहता है, जो कुछ भी मिले उसी में संतुष्ट रहता है, जिसका कोई घर नहीं है और जिसकी बुद्धि स्थिर है, वह भक्तिमान पुरुष मुझे प्रिय है।"
  },
  {
    "quote": "प्रकृतिं पुरुषं चैव विद्ध्यनादी उभावपि। विकारांश्च गुणांश्चैव विद्धि प्रकृतिसम्भवान्॥",
    "meaning": "प्रकृति और पुरुष, इन दोनों को ही तुम अनादि जानो। और विकारों तथा गुणों को भी प्रकृति से ही उत्पन्न हुआ जानो।"
  },
  {
    "quote": "कार्यकारणकर्तृत्वे हेतुः प्रकृतिरुच्यते। पुरुषः सुखदुःखानां भोक्तृत्वे हेतुरुच्यते॥",
    "meaning": "कार्य और कारण को उत्पन्न करने में प्रकृति हेतु कही जाती है, और पुरुष सुख-दुःखों के भोक्तापन में हेतु कहा जाता है।"
  },
  {
    "quote": "समं सर्वेषु भूतेषु तिष्ठन्तं परमेश्वरम्। विनश्यत्स्वविनश्यन्तं यः पश्यति स पश्यति॥",
    "meaning": "जो पुरुष नष्ट होते हुए सब चराचर भूतों में परमेश्वर को नाशरहित और समभाव से स्थित देखता है, वही यथार्थ देखता है।"
  },
  {
    "quote": "प्रकृत्यैव च कर्माणि क्रियमाणानि सर्वशः। यः पश्यति तथात्मानमकर्तारं स पश्यति॥",
    "meaning": "और जो पुरुष सम्पूर्ण कर्मों को सब प्रकार से प्रकृति के द्वारा ही किये जाते हुए देखता है और आत्मा को अकर्ता देखता है, वही यथार्थ देखता है।"
  },
  {
    "quote": "यदा भूतपृथग्भावमेकस्थमनुपश्यति। तत एव च विस्तारं ब्रह्म सम्पद्यते तदा॥",
    "meaning": "जिस क्षण यह पुरुष भूतों के पृथक्-पृथक् भाव को एक परमात्मा में ही स्थित तथा उस परमात्मा से ही सम्पूर्ण भूतों का विस्तार देखता है, उस क्षण वह सच्चिदानन्दघन ब्रह्म को प्राप्त हो जाता है।"
  },
  {
    "quote": "अनादित्वान्निर्गुणत्वात्परमात्मायमव्ययः। शरीरस्थोऽपि कौन्तेय न करोति न लिप्यते॥",
    "meaning": "हे अर्जुन! अनादि होने से और निर्गुण होने से यह अविनाशी परमात्मा शरीर में स्थित होने पर भी वास्तव में न तो कुछ करता है और न लिप्त होता है।"
  },
  {
    "quote": "यथा सर्वगतं सौक्ष्म्यादाकाशं नोपलिप्यते। सर्वत्रावस्थितो देहे तथात्मा नोपलिप्यते॥",
    "meaning": "जिस प्रकार सर्वत्र व्याप्त आकाश सूक्ष्म होने के कारण लिप्त नहीं होता, वैसे ही देह में सर्वत्र स्थित आत्मा लिप्त नहीं होता।"
  },
  {
    "quote": "यथा प्रकाशयत्येकः कृत्स्नं लोकमिमं रविः। क्षेत्रं क्षेत्री तथा कृत्स्नं प्रकाशयति भारत॥",
    "meaning": "हे भारत! जिस प्रकार एक ही सूर्य इस सम्पूर्ण ब्रह्माण्ड को प्रकाशित करता है, उसी प्रकार एक ही आत्मा सम्पूर्ण क्षेत्र को प्रकाशित करता है।"
  },
  {
    "quote": "ऊर्ध्वमूलमधःशाखमश्वत्थं प्राहुरव्ययम्। छन्दांसि यस्य पर्णानि यस्तं वेद स वेदवित्॥",
    "meaning": "श्री भगवान ने कहा: जिसका मूल ऊपर की ओर और शाखाएँ नीचे की ओर हैं, ऐसे अविनाशी अश्वत्थ (संसार) वृक्ष के पत्ते वेद हैं। जो इसे जानता है, वह वेदों का ज्ञाता है।"
  },
  {
    "quote": "न रूपमस्येह तथोपलभ्यते नान्तो न चादिर्न च सम्प्रतिष्ठा। अश्वत्थमेनं सुविरूढमूल मसङ्गशस्त्रेण दृढेन छित्त्वा॥",
    "meaning": "इस संसार वृक्ष का स्वरूप जैसा कहा है वैसा यहाँ विचार काल में नहीं पाया जाता, क्योंकि न तो इसका आदि है, न अन्त है तथा न अच्छी प्रकार से स्थिति ही है। इसलिए इस अत्यन्त दृढ़ मूलों वाले संसार रूप पीपल के वृक्ष को दृढ़ वैराग्य रूप शस्त्र द्वारा काटकर।"
  },
  {
    "quote": "ममैवांशो जीवलोके जीवभूतः सनातनः। मनःषष्ठानीन्द्रियाणि प्रकृतिस्थानि कर्षति॥",
    "meaning": "इस जीवलोक में आत्मा मेरा ही सनातन अंश है, जो प्रकृति में स्थित मन और पाँचों इन्द्रियों को आकर्षित करता है।"
  },
  {
    "quote": "सर्वस्य चाहं हृदि सन्निविष्टो मत्तः स्मृतिर्ज्ञानमपोहनं च। वेदैश्च सर्वैरहमेव वेद्यो वेदान्तकृद्वेदविदेव चाहम्॥",
    "meaning": "मैं ही समस्त प्राणियों के हृदय में स्थित हूँ, और मुझसे ही स्मृति, ज्ञान तथा उनका अभाव होता है। मैं ही समस्त वेदों द्वारा जानने योग्य हूँ, मैं ही वेदान्त का कर्ता और वेदों का ज्ञाता हूँ।"
  },
  {
    "quote": "द्वाविमौ पुरुषौ लोके क्षरश्चाक्षर एव च। क्षरः सर्वाणि भूतानि कूटस्थोऽक्षर उच्यते॥",
    "meaning": "इस संसार में दो प्रकार के पुरुष हैं- क्षर (नश्वर) और अक्षर (अविनाशी)। सम्पूर्ण भूत प्राणी क्षर हैं और कूटस्थ (अपरिवर्तनीय) अक्षर कहलाता है।"
  },
  {
    "quote": "उत्तमः पुरुषस्त्वन्यः परमात्मेत्युदाहृतः। यो लोकत्रयमाविश्य बिभर्त्यव्यय ईश्वरः॥",
    "meaning": "इन दोनों से उत्तम पुरुष तो अन्य ही है, जो तीनों लोकों में प्रवेश करके सबका धारण-पोषण करता है तथा अविनाशी परमेश्वर और परमात्मा- इस प्रकार कहा गया है।"
  },
  {
    "quote": "यो मामेवमसम्मूढो जानाति पुरुषोत्तमम्। स सर्वविद्भजति मां सर्वभावेन भारत॥",
    "meaning": "हे भारत! जो ज्ञानी पुरुष मुझे इस प्रकार पुरुषोत्तम जानता है, वह सर्वज्ञ सब प्रकार से मेरा ही भजन करता है।"
  },
  {
    "quote": "अभयं सत्त्वसंशुद्धिर्ज्ञानयोगव्यवस्थितिः। दानं दमश्च यज्ञश्च स्वाध्यायस्तप आर्जवम्॥",
    "meaning": "भय का सर्वथा अभाव, अन्तःकरण की पूर्ण निर्मलता, तत्त्वज्ञान के लिये ध्यान योग में निरन्तर दृढ़ स्थिति और सात्त्विक दान, इन्द्रियों का दमन, भगवान, देवता और गुरुजनों की पूजा तथा अग्निहोत्र आदि उत्तम कर्मों का आचरण एवं वेद-शास्त्रों का पठन-पाठन तथा भगवान के नाम और गुणों का कीर्तन, स्वधर्म पालन के लिये कष्ट सहन और शरीर तथा इन्द्रियों के सहित अन्तःकरण की सरलता।"
  },
  {
    "quote": "त्रिविधं नरकस्येदं द्वारं नाशनमात्मनः। कामः क्रोधस्तथा लोभस्तस्मादेतत्त्रयं त्यजेत्॥",
    "meaning": "काम, क्रोध तथा लोभ- ये तीन प्रकार के नरक के द्वार आत्मा का नाश करने वाले अर्थात् उसको अधोगति में ले जाने वाले हैं। अतएव इन तीनों को त्याग देना चाहिये।"
  },
  {
    "quote": "यः शास्त्रविधिमुत्सृज्य वर्तते कामकारतः। न स सिद्धिमवाप्नोति न सुखं न परां गतिम्॥",
    "meaning": "जो पुरुष शास्त्र विधि को त्यागकर अपनी इच्छा से मनमाना आचरण करता है, वह न तो सिद्धि को प्राप्त होता है, न परम गति को और न सुख को ही।"
  }
]
